Repository: jorgeroldannovillo/proyecto-traducci-n-3
Catalog: tm/memtrad-wikitravel-LaHaya.tmx
Source language: en_gb
Languages: es_es

source: "Plein" is a little more trendy than the "Grote Markt" area so expect girls in fine dresses and boys with casual party outfits.
es_es: "Plein" está un poco más de moda que la zona de "Grote Markt", así que las chicas van vestidas con vestidos elegantes y los chicos con trajes de fiesta casuales.

source: (The Hague Forest).
es_es: (Bosque de La Haya).

source: starting with 49 € the double.
es_es: A partir de 49€ la habitación doble.

source: edit
es_es: editar

source: Categories:
es_es: Categorías:

source: Scheveningen is covered in a separate article.
es_es: Scheveningen se trata en un artículo aparte.

source: Rotterdam The Hague Airport can be reached from The Hague Central Station by RandstadRail Line E, with an Airport Shuttle to and from Meijersplein Station.
es_es: Al aeropuerto de Róterdam-La Haya se puede llegar desde la estación central de La Haya con RandstadRail Línea E, con un servicio de enlace del aeropuerto desde y hacia la estación de Meijersplein.

source: http://www.kiraku.nl, Open since 1992.
es_es: http://www.kiraku.nl, Abierto desde 1992.

source: Amsterdam ← Leiden ←
es_es: Ámsterdam ← Leiden ←

source: Delft - Arguably the country's most picturesque canal-lined town.
es_es: Delft - Arguably es la ciudad más pintoresca del país rodeada de canales.

source: Leiden - This town lays claim to the oldest university in the Netherlands, Leiden University, which was founded in 1575.
es_es: Leiden - Esta ciudad posee la universidad más antigua de los Países Bajos, la Universidad de Leiden, que fue fundada en 1575.

source: Asian Fusion HanTing restaurant on Prinsestraat 33 offers a fusion of Asian flavours with flair.
es_es: El restaurante Asian Fusion HanTing en Prinsestraat 33 ofrece una fusión de sabores asiáticos con estilo.

source: Baklust[76], Ran by ex-squatters, Baklust is an Organic and Vegetarian cafe with an international air, open 10.00-18.00 th/su, Veenkade 19, 070-7532274.
es_es: Baklust[76], Dirigido por ex-ocupas, Baklust es un café orgánico y vegetariano con un aire internacional, abierto de 10:00h a 18:00h de jueves a domingo, Veenkade 19, 070-7532274.

source: Bike and walking tours (Elswheretours.com), [61] Schedule or join in on a fun and informative tour of The Hague!
es_es: Excursiones en bicicleta y a pie (Elswheretours.com), [61] ¡Programa o participa en una excursión divertida e informativa por La Haya!

source: Boat trips The Hague (Ooievaart - Dutch site only), [60] Enjoy The Hague from the water.
es_es: Excursiones en barco La Haya (Ooievaart - solo en holandés), [60] Disfrute de La Haya desde el agua.

source: Boat trips The Hague (Salonboot), [59] Enjoy The Hague during a boat trip on the canals.
es_es: Viajes en barco La Haya (Salonboot), [59] Disfrute La Haya durante un viaje en barco por los canales.

source: Bodega de Posthoorn. A grandcafe is the centre of the Hague.
es_es: Bodega de Posthoorn. Un gran café es el centro de La Haya.

source: Cafe Cremers [86], A great pub and coffeeshop with great DJ's.
es_es: Cafe Cremers [86], un gran pub y cafetería con grandes DJ's.

source: Chinatown. The Hague has an official Chinatown with a variety of shops and supermarkets around Gedempte Gracht and Wagenstraat and added street signs in Chinese can be seen there.
es_es: Chinatown. La Haya tiene un barrio chino oficial con una gran variedad de tiendas y supermercados alrededor de Gedempte Gracht y Wagenstraat y donde pueden verse señales de tráfico en chino.

source: Cloos, Cozy club with house and various music.
es_es: Cloos, club acogedor con música house y variada.

source: Crossing Border Festival, [71].
es_es: Festival Crossing Border, [71].

source: Danzig, Club with various kinds off music.
es_es: Danzig, club con varios tipos de música.

source: De Boterwaag opposite September, housed in a former weighing building it's a spacious and atmospheric venue.
es_es: De Boterwaag frente a September, ubicado en un antiguo edificio de pesaje, es un lugar espacioso y con un ambiente atmosférico.

source: De Passage - A unique covered shopping gallery built in 1882, with a sister-building in Brussels.
es_es: De Passage - Una única galería comercial cubierta construida en 1882, con un edificio vecino en Bruselas.

source: De Pater [87]This is a small pub with a relaxed environment,in the city center.
es_es: De Pater [87]Es un pequeño pub con un ambiente relajado en el centro de la ciudad

source: Den Haag Centraal is in the process of being renovated, and is the biggest train station in The Hague.
es_es: Den Haag Centraal está en proceso de renovación y es la estación de tren más grande de La Haya.

source: Den Haag HS (Hollands Spoor) is a 20 min walk from Central Station.
es_es: Den Haag HS (Hollands Spoor) está a 20 minutos a pie de la Estación Central.

source: Den Haag Sculptuur, [69].
es_es: Escultor de la Haya, [69].

source: Denneweg and Noordeinde.
es_es: Denneweg y Noordeinde.

source: Dolomiti IJssalon [83] a little bit away from the centre, this ice cream parlor makes delicious gelato, also sugarfree and dietary ice.
es_es: Dolomiti IJssalon [83] un poco más lejos del centro, esta heladería hace deliciosos helados, sin azúcar y con helado dietético.

source: END ←
es_es: FIN ←

source: Florencia [77] near the Grote Kerk the best known ice cream parlor in town.
es_es: Florencia [77] cerca de Grote Kerk la heladería más famosa de la ciudad.

source: Free walking tour The Hague check the website for the next Free walking tour, the tour starts from Plein at the statue of William of Orange Free walking tour The Hague
es_es: Visita a pie gratuita de La Haya. consultad la página web para la próxima visita a pie gratuita, la visita comienza en Plein en la estatua de Guillermo de Orange. Visita a pie gratuita de La Haya.

source: Haagse Bos - This park is the oldest forested area in the country.
es_es: Haagse Bos - Este parque es la zona forestal más antigua del país.

source: Havana, A Cuban style dance cafe with Latin beats, R&B and various.
es_es: Havana, un cafetería de baile de estilo cubano con ritmos latinos, R&B y otros.

source: Het feest van Sinterklaas, Entrance fee of €5,-.
es_es: La fiesta de San Nicolás, precio de la entrada 5€,-.

source: La Grenouille More commonly known as "De Kikker".
es_es: La Grenouille Más comúnmente conocida como "De Kikker".

source: Live Jazz, on http://livejazzinthehague.com/ you can find all live jazz and other improvised music events in the city!
es_es: Jazz en directo , en http://livejazzinthehague.com/ ¡puedes encontrar jazz en directo y otros eventos de música improvisada en la ciudad!

source: Marinello [78] also near the Grote Kerk but situated in the Lange Poten is still the best ice cream parlor in town.
es_es: Marinello [78] también cerca de Grote Kerk pero situado en Lange Poten sigue siendo la heladería más conocida de la ciudad.

source: Millers, Trendy club with house and latin music (2 area's).
es_es: Millers, club de moda con música house y latina (2 áreas).

source: North Sea Jazz Festival, [70].
es_es: Festival de Jazz del Mar del Norte, [70].

source: North Sea Regatta, [67].
es_es: Regata del Mar del Norte, [67].

source: Paard van Troje and Paard Café, also a venue for concerts and such [94].
es_es: Paard van Troje y Paard Café, son también lugares para conciertos y similares [94].

source: Paleis Huis ten Bosch, [58] The home palace of king Willem-Alexander, Huis ten Bosch, is in the middle of the vast Haagse Bos park.
es_es: Paleis Huis ten Bosch, [58] El palacio natal del rey Guillermo Alejadro, Huis ten Bosch, se encuentra en medio del vasto parque Haagse Bos.

source: Park Clingendael - Once a former estate, the park is best known for its Japanese garden, one of the oldest (1910) in Europe.
es_es: Parque Clingendael - El parque, que era una antigua finca, más conocido por su jardín japonés, es uno de los más antiguos de Europa (1910).

source: Prinsestraat - Specialty shops, delicatessens and restaurants in the area around this street, located between Grote Kerk and Noordeinde palace.
es_es: Prinsestraat - Tiendas especializadas, delicatessen y restaurantes por la zona, situada entre Grote Kerk y el palacio de Noordeinde.

source: Sakura. In Scheveningen.
es_es: Sakura. En Scheveningen.

source: Scheveningen International Fireworks Festival, [65] August.
es_es: Festival Internacional de Fuegos Artificiales de Scheveningen, [65] en agosto.

source: Scheveningen International Sand Sculpture Festival, [64].
es_es: Festival Internacional de Esculturas de Arena de Scheveningen, [64].

source: Scheveningse Bosjes - A park near Scheveningen centered around a small lake, the Waterpartij.
es_es: Scheveningse Bosjes - Un parque cerca de Scheveningen centrado alrededor de un pequeño lago, el lago Waterpartij.

source: September, next to De Zwarte Ruiter.
es_es: September, al lado de De Zwarte Ruiter.

source: Simonis [79] is a no-nonsense fish restaurant which is situated on several locations.
es_es: Simonis [79]es un restaurante prácticamente de pescado que está situado en varios lugares.

source: Supermarkt, a live music venue, with a bar vibe, next to September and De Zwarte Ruiter.
es_es: Supermarkt, un local de música en vivo, con ambiente de bar, junto a September y De Zwarte Ruiter.

source: The Hague [54] (Dutch: Den Haag or 's-Gravenhage) is a city in the province of South Holland in the Netherlands.
es_es: La Haya [54](Alemán: Den Haag o 's-Gravenhage) es una ciudad de la provincia del sur de Holanda en los Países Bajos

source: Tiki Room Vavoom [85], At the Grote Markt, alternative, surf style bar ran by tattooed people.
es_es: Tiki Room Vavoom [85], En Grote Markt, es un bar alternativo de estilo surfero dirigido por gente tatuada.

source: TodaysArt Festival, [72].
es_es: Festival de Arte actual [72].

source: Tong Tong Fair, [68].
es_es: Feria de Tong Tong, [68].

source: Wassenaar - This suburb of The Hague is the wealthiest municipality in the country.
es_es: Wassenaar - Este barrio residecial de La Haya es el municipio más rico del país.

source: Water & Brood, An ex-squat, Organic and Vegetarian diner, Hellingweg 127, 070 3997455.
es_es: Water & Brood, una cafetería orgánica y vegetariana, Hellingweg 127, 070 3997455.

source: Westbroekpark - An English-style park from the 1920s.
es_es: Westbroekpark - Un parque de estilo inglés de los años 20.

source: Zahara cocktailbar[88], the oldest cocktailbar of the Netherlands, is situated at the boulevard of Scheveningen and has more than 100 cocktails on it's menu.
es_es: Coctelería Zahara[88], el bar de cócteles más antiguo de los Países Bajos, está situado en el bulevar de Scheveningen y tiene más de 100 cócteles en su carta.

source: Zèta Next to De Zwarte Ruiter, A busy bar, whith a relaxed admosphere, with sustainability and green thinking as key words.
es_es: Zèta Cerca de De Zwarte Ruiter, un bar muy concurrido, con una atmósfera relajada, con la sostenibilidad y pensamiento ecológico como ideales.

source: cafe Madeleine [82] just outside the centre.
es_es: Cafe Madeleine [82] a las afueras del centro.

source: Ridderzaal at Binnenhof
es_es: Ridderzaal en Binnenhof

source: Third Tuesday in September.
es_es: Tercer martes de septiembre.

source: End of May / Beginning of June.
es_es: Finales de mayo / Principios de junio.

source: End of May/beginning of June. This claims to be the largest Eurasian festival in the world.
es_es: Finales de mayo/principios de junio. Este festival pretende ser el mayor festival euroasiático del mundo.

source: Evening of the 29th of April. While Amsterdam is generally known for having country's largest celebration of Dutch Queen's Day on the 30th of April, in recent years The Hague has held the largest anticipatory party the night before.
es_es: La noche del 29 de Abril. Mientras que Ámsterdam es conocida por tener la celebración más grande del país, el Día de la Reina holandesa el 30 de abril, en los últimos años La Haya ha celebrado la mayor fiesta la noche anterior.

source: June, July and August. Free sculpture exposition on Lange Voorhout with different themes each year.
es_es: Junio, julio y agosto. Exposición gratuita de esculturas en Lange Voorhout con diferentes temas cada año.

source: Last Sunday of June. Huge, free, one-day pop music festival held in Zuiderpark.
es_es: Último domingo de junio. Un enorme festival de música pop gratuito que dura un dia y que se celebra en Zuiderpark.

source: Last weekend of September. International Festival Beyond Art.
es_es: Último fin de semana de septiembre. Festival Internacional Beyond Art.

source: May.
es_es: en mayo.

source: November.
es_es: Noviembre.

source: Prinsjesdag or 'Princes Day' marks the beginning of the new parliamentary year.
es_es: Prinsjesdag o 'Día de los Príncipes' marca el inicio del nuevo año parlamentario.

source: Second weekend of July. After having been held in The Hague for 30 years, this world-famous jazz festival has now (2006) moved to Rotterdam because of accommodation problems in The Hague.
es_es: Segunda semana de julio. Después de 30 años en La Haya, este festival de jazz mundialmente famoso se ha trasladado ahora (2006) a Rotterdam debido a problemas de alojamiento en La Haya.

source: KoninginneNach (Queens' Night in The Hague dialect) has bands and DJ's giving shows in 5 different locations in the city center.
es_es: KoninginneNach (La Noche de las Reinas en el dialecto de La Haya) tiene bandas y DJ's tocando y poniendo música en 5 lugares diferentes del centro de la ciudad.

source: "De (The Candy Box), (next to the Oude Stadhuis).
es_es: "De (La Caja de los Dulces), (al lado del Oude Stadhuis).

source: Antique & Book Market, [16].
es_es: Mercado de Antigüedades y Libros, [16].

source: Bars and Pubs[edit]
es_es: Bares y Pubs[editar]

source: Binnenhof, (northwest of the Plein, trams 1 and 9 (Spui stadhuis stop), trams 2, 3, 6, & 10 (Spui stop)), ☎ +31 070 757 02 00 (bezoekerscentrum@prodemos.nl), [1].
es_es: Binnenhof, (al noroeste del Plein, tranvías 1 y 9 (parada Spui stadhuis), tranvías 2, 3, 6 y 10 (parada Spui)), ☎+31 070 757 02 00 (bezoekerscentrum@prodemos.nl), [1].

source: Budget[edit]
es_es: Presupuesto[editar]

source: Buy[edit][add listing]
es_es: Comprar[editar][añadir lista]

source: By bike[edit]
es_es: En bici[editar]

source: By boat[edit]
es_es: En barco[editar]

source: By car[edit]
es_es: En coche[editar]

source: By foot[edit]
es_es: A pie[editar]

source: By plane[edit]
es_es: En avión[editar]

source: By train[edit]
es_es: En tren[editar]

source: By tram or bus[edit]
es_es: En tranvía o autobús[edit]

source: Centre[edit]
es_es: Centro[editar]

source: Coffeeshops[edit]
es_es: Cafeterías[editar]

source: De Bijenkorf, Wagenstraat 32 (corner Grote Marktstraat).
es_es: De Bijenkorf, Wagenstraat 32 (esquina Grote Marktstraat).

source: De Verdieping van Nederland, (north side of Centraal Station next to platform 12, inside the Royal Library).
es_es: De Verdieping van Nederland, (lado norte de la Estación Central, junto al andén 12, dentro de la Biblioteca Real).

source: Do[edit][add listing]
es_es: Qué hacer[editar][añadir lista]

source: Drink[edit][add listing]
es_es: Qué beber[editar][añadir lista]

source: Duinrell, (near Wassenaar village), [13].
es_es: Duinrell, (cerca de la ciudad de Wassenaar), [13].

source: Eat[edit][add listing]
es_es: Comer[editar][añadir lista]

source: Elsewhere[edit]
es_es: Otros lugares[editar]

source: Escher in Het Paleis, Lange Voorhout 74 (trams 16, 17 (Korte Voorhout stop)), ☎ +31 70 4277730, [5].
es_es: Escher en Het Paleis, Lange Voorhout 74 (tranvías 16, 17 (parada Korte Voorhout)), ☎+31 70 4277730, [5].

source: Events[edit]
es_es: Eventos[editar]

source: Gemeentemuseum Den Haag, Stadhouderslaan 41 (tram 17 (Statenkwartier stop) or bus 24 (Kijkduin stop)), ☎ +31 70 3381111 (info@gemeentemuseum.nl), [7].
es_es: Gemeentemuseum Den Haag, Stadhouderslaan 41 (tranvía 17 (parada Statenkwartier) o autobús 24 (parada Kijkduin)), ☎ +31 70 3381111 (info@gemeentemuseum.nl), [7].

source: Get around[edit]
es_es: Cómo desplazarse[editar]

source: Get in[edit]
es_es: Cómo llegar[editar]

source: Get out[edit]
es_es: Salir[editar]

source: Ibis Den Haag Centre (Jan Hendrikstraat 10), [27].
es_es: Ibis Den Haag centro ciudad (Jan Hendrikstraat 10), [27].

source: Indonesian, city centre[edit]
es_es: Comida indonesa en el centro de la ciudad[editar]

source: Indonesian, out of the centre[edit]
es_es: Comida indonesa en las afueras[editar]

source: Lange Voorhout, (northwest along either side of the entrances to the Binnenhof).
es_es: Lange Voorhout, (al noroeste a ambos lados de las entradas al Binnenhof).

source: Louwman Museum (Nationaal Automobiel Museum), Leidsestraatweg 57 (Between benoordenhoutseweg and N44/A44), ☎ +31 (0)70 – 304 7373 (info@louwmanmuseum.nl, fax: +31 (0)70 – 383 5587), [12].
es_es: Museo Louwman (Museo Nacional del Automóvil), Leidsestraatweg 57 (Entre benoordenhoutseweg y N44/A44), ☎ +31 (0)70 - 304 7373 (info@louwmanmuseum.nl, fax: +31 (0)70 – 383 5587), [12].

source: Madurodam, George Maduroplein 1 (tram 9 or 22 (toward Scheveningen Noorderstrand), ☎ +31 (0)70 416 2400, [11].
es_es: Madurodam, George Maduroplein 1 (tranvía 9 o 22 (hacia Scheveningen Noorderstrand), ☎ +31 (0)70 416 2400, [11].

source: Mauritshuis, Korte Vijverberg 8 (next to the Binnenhof), ☎ +31 70 3023456 (communicatie@mauritshuis.nl), [2].
es_es: Mauritshuis, Korte Vijverberg 8 (al lado de Binnenhof), ☎ +31 70 3023456 (communicatie@mauritshuis.nl), [2].

source: Mid-range[edit]
es_es: Media gama[editar]

source: Museon, Stadhouderslaan 37 (next to the Gemeentemuseum), ☎ +31 70 3381338 (info@museon.nl), [8].
es_es: Museon, Stadhouderslaan 37 (junto al museo Gemeente), ☎ +31 70 3381338 (info@museon.nl), [8].

source: Museum de Gevangenpoort, Buitenhof 33, ☎ +31 70 3460861.
es_es: Museo de Gevangenpoort, Buitenhof 33, ☎ +31 70 3460861.

source: NOH Sushi & Sake (Japanese restaurant), Prinsestraat 77 (next to 'de Paleistuinen' or take tram 17 and get out at 'Noordwal'), ☎ 0031703633320, [22].
es_es: NOH Sushi & Sake (Restaurante Japonés), Prinsestraat 77 (al lado de 'de Paleistuinen' o coge el tranvía 17 y baja en 'Noordwal'), ☎ 0031703633320, [22].

source: Nightclubs[edit]
es_es: Clubes nocturnos[editar]

source: Novotel Den Haag Centrum, Hofweg 5-7, [29].
es_es: Novotel Den Haag centro ciudad, Hofweg 5-7, [29].

source: Omniversum, President Kennedylaan 5 (behind the Museon), ☎ +0900-6664837 (info@omniversum.nl), [9].
es_es: Omniversum, Presidente Kennedylaan 5 (detrás del Museon), ☎ +0900-6664837 (info@omniversum.nl), [9].

source: Organic[edit]
es_es: Comida orgánica[editar]

source: Other[edit]
es_es: Otros[editar]

source: Paleis Noordeinde, (near Prinsessewal), [6].
es_es: Paleis Noordeinde, (cerca de Prinsessewal), [6].

source: Plein, (southwest from Centraal Station along Herengracht and Korte Poten).
es_es: Plein, (al suroeste de la Estación Central a lo largo de Herengracht y Korte Poten).

source: Readings and guidebooks[edit]
es_es: Guías turísticas[editar]

source: Restaurant Alexander The Hague, Denneweg 138 2514 CL, ☎ 0031 70 36 48 175, [18].
es_es: Restaurante Alexander La Haya, Denneweg 138 2514 CL, ☎ 0031 70 36 48 175, [18].

source: See[edit][add listing]
es_es: Qué visitar[editar][añadir listado]

source: Sleep[edit][add listing]
es_es: Dónde dormir[editar][añadir lista]

source: Splurge[edit]
es_es: Gastos[editar]

source: Statenkwartier Area[edit]
es_es: Área Statenkwartier[editar]

source: Stay safe[edit]
es_es: Seguridad[editar]

source: Stayokay Den Haag, Scheepmakersstraat 27 (tram 17 (Rijswijkseplein stop)), ☎ +31 70 3157888 (denhaag@stayokay.com), [24].
es_es: Stayokay Den Haag, Scheepmakersstraat 27 (tranvía 17 (Rijswijkseplein stop)), ☎ +31 70 3157888 (denhaag@stayokay.com), [24].

source: The North Sea coast resorts, [14].
es_es: Resorts del Litoral del Mar del Norte, [14].

source: The Penthouse restaurant skybar, Rijswijkseplein 786 (Next to HS station), ☎ 0703051000, [21].
es_es: The Penthouse restaurant skybar, Rijswijkseplein 786 (Cerda de la Estacion HS), ☎ 0703051000, [21].

source: Tickets[edit]
es_es: Tiques[editar]

source: Understand[edit]
es_es: Entiende[editar]

source: Vredespaleis, Carnegieplein 2 (bus 24 (Kijkduin stop), tram 1 (to Scheveningen Noorderstand)), ☎ +31 70 3024137 (carnegie@carnegie-stichting.nl), [10].
es_es: Vredespaleis, Carnegieplein 2 (autobús 24 (parada Kijkduin), tranvía 1 (hasta Scheveningen Noorderstand)), ☎ +31 70 3024137 (carnegie@carnegie-stichting.nl), [10].

source: Work[edit]
es_es: Trabajo[editar]

source: An interactive science museum, very popular with school groups and younger crowds. €7.50.
es_es: Un museo interactivo de ciencias, muy popular entre los grupos escolares y las multitudes más jóvenes. 7,50€.

source: Housed in a 17th-century palace overlooking the water of the Hofvijver pond, the Royal Picture Gallery Mauritshuis contains the former collection of last Dutch stadtholder, William the V. While the museum is quite small (a complete tour takes a little over an hour) it contains some of the most famous work from the old Dutch Masters, including Johannes Vermeer (Girl with a Pearl Earring and View of Delft), Rembrandt van Rijn (The Anatomy Lesson of Dr. Nicolaes Tulp), Andy Warhol ("Queen Beatrix"), Rembrandt self-portraits at ages 20 and 63, and others. Adult incl.
es_es: El Museo de Mauritshuis, que se encuentra en un palacio del siglo XVII con vistas al agua del estanque de Hofvijver, tiene la antigua colección del último gobernador holandés, Guillermo V. Aunque el museo es bastante pequeño (un recorrido completo dura poco más de una hora), contiene algunas de las obras más famosas de los antiguos maestros holandeses, como Johannes Vermeer (La jovwn de la perla y Vista de Delft), Rembrandt van Rijn (La Lección de Anatomía del Dr. Nicolaes Tulp), Andy Warhol ("Reina Beatriz"), autorretratos de Rembrandt a las edades de 20 y 63 años, entre otros.

source: NOH is one of the most relaxing and finest Japanese sushi restaurants in The Hague, providing all the basics for an enjoyable evening.
es_es: NOH es uno de los restaurantes japoneses de sushi más relajantes y de mayor calidad de La Haya, que ofrece todo lo necesario para disfrutar de una noche agradable.

source: The Gemeentemuseum (Municipal Museum) has a small collection of classical modern art (Van Gogh, Kandinsky, Monet, Sisley, Degas, Bacon).
es_es: El Gemeentemuseum (Museo Municipal) tiene una pequeña colección de arte moderno clásico (Van Gogh, Kandinsky, Monet, Sisley, Degas, Bacon).

source: Daily, except mondays, from 10AM-5PM.
es_es: Todos los días, excepto los lunes, de 10:00h a 17:00h.

source: Opened in juli 2010.
es_es: Abierto en julio de 2010.

source: In the early 1990s, the municipality moved to this enormous white building by American architect Richard Meier, nicknamed by locals as the Ice Palace.
es_es: A principios de la década de 1990, el ayuntamiento se trasladó a este enorme edificio blanco del arquitecto estadounidense Richard Meier, apodado por los lugareños como el Palacio de Hielo.

source: The original town hall is a small building from the 15th century when The Hague itself was a small settlement around the Royal Court.
es_es: El ayuntamiento original es un pequeño edificio del siglo XV, cuando La Haya era un pequeño asentamiento alrededor del Tribunal Real.

source: This street is a prime area for finding antique and specialty shops.
es_es: Esta calle es una zona excelente para encontrar tiendas de antigüedades y de artículos específicos.
